Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Number of patients with important protocol deviations reported for at least 2 patients overall – RS
es_es: Cantidad de pacientes con desviaciones importantes del protocolo. Desviaciones presentadas al menos por 2 pacientes en total. Grupo aleatorizado

source: Number of patients, N
es_es: Cantidad de pacientes, N

source: Number of patients, N (%)
es_es: Cantidad de pacientes, N (%)

source: Number of preparations:
es_es: Cantidad de preparaciones:

source: Number of production days
es_es: Cantidad de días de producción

source: Number of raw granulate batches adapted to the batch size and equipment capacity at Rottendorf DE.
es_es: La cantidad de partidas del granulado sin procesar se adaptó al tamaño de partida y la capacidad del equipo de Rottendorf DE.

source: Number of revertants in S. typhimurium TA 100, TA 1535, TA 1537, TA 98 and E. coli WP2 uvrA (pKM101) with metabolic activation (S9 hamster 10%) – preincubation method
es_es: Cantidad de mutaciones inversas en las cepas TA 100, TA 1535, TA 1537, TA 98 de S. typhimurium, y WP2 uvrA (pKM101) de E. coli, con activación metabólica (S9 de hámster al 10%). Método de preincubación

source: Number of revertants in S. typhimurium TA 100, TA 1535, TA 1537, TA 98 and E. coli WP2 uvrA (pKM101) with metabolic activation (S9 hamster 30%) – preincubation method
es_es: Cantidad de mutaciones inversas en las cepas TA 100, TA 1535, TA 1537, TA 98 de S. typhimurium, y WP2 uvrA (pKM101) de E. coli, con activación metabólica (S9 de hámster al 30%). Método de preincubación

source: Number of revertants in S. typhimurium TA 100, TA 1535, TA 1537, TA 98 and E. coli WP2 uvrA (pKM101) with metabolic activation (S9 rat 10%) – preincubation method
es_es: Cantidad de mutaciones inversas en las cepas TA 100, TA 1535, TA 1537, TA 98 de S. typhimurium, y WP2 uvrA (pKM101) de E. coli, con activación metabólica (S9 de rata al 10%). Método de preincubación

source: Number of revertants in S. typhimurium TA 100, TA 1535, TA 1537, TA 98 and E. coli WP2 uvrA (pKM101) with metabolic activation (S9 rat 10%) – supplemental experiment
es_es: Cantidad de mutaciones inversas en las cepas TA 100, TA 1535, TA 1537, TA 98 de S. typhimurium, y WP2 uvrA (pKM101) de E. coli, con activación metabólica (S9 de rata al 10%). Ensayo complementario

source: Number of revertants in S. typhimurium TA 100, TA 1535, TA 1537, TA 98 and E. coli WP2 uvrA (pKM101) with metabolic activation (S9 rat 30%) – preincubation method
es_es: Cantidad de mutaciones inversas en las cepas TA 100, TA 1535, TA 1537, TA 98 de S. typhimurium, y WP2 uvrA (pKM101) de E. coli, con activación metabólica (S9 de rata al 30%). Método de preincubación

source: Number of revertants in S. typhimurium TA 100, TA 1535, TA 1537, TA 98 and E. coli WP2 uvrA (pKM101) with metabolic activation (S9 rat 30%) – supplemental experiment
es_es: Cantidad de mutaciones inversas en las cepas TA 100, TA 1535, TA 1537, TA 98 de S. typhimurium, y WP2 uvrA (pKM101) de E. coli, con activación metabólica (S9 de rata al 30%). Ensayo complementario

source: Number of revertants in S. typhimurium TA 100, TA 1535, TA 1537, TA 98 and E. coli WP2 uvrA (pKM101) without metabolic activation
es_es: Cantidad de mutaciones inversas en las cepas TA 100, TA 1535, TA 1537, TA 98 de S. typhimurium, y WP2 uvrA (pKM101) de E. coli, sin activación metabólica

source: Number of rotations of rotary plane
es_es: Número de rotaciones de la placa giratoria

source: Number of rotations of rotary plate during crimping
es_es: Número de rotaciones de la placa giratoria durante el sellado

source: Number of separately prepared samples
es_es: Cantidad de muestras preparadas por separado

source: Number of sub-visible particles per vial (50 mg)
es_es: Cantidad de partículas subvisibles por frasco (50 mg)

source: Number of subjects
es_es: Cantidad de pacientes

source: Number of treated subjects
es_es: Cantidad de sujetos tratados

source: Number of unit filled
es_es: Cantidad de unidades llenadas

source: Number of units not incubated
es_es: Cantidad de unidades no incubadas

source: Number of Sites
es_es: Cantidad de centros

source: Numerical sequence from 00001 to 99999
es_es: Secuencia numérica del 00001 al 99999

source: N°
es_es: No.

source: N° of sample preparation
es_es: N.° de preparación de muestra

source: NÚMERO:
es_es: NUMBER:

source: Número de participantes en el estudio
es_es: Number of study participants

source: Número de participantes retirados, junto a la justificación para cada uno de ellos.
es_es: Number of withdrawn participants, along with the justification for each of them.

source: Número de sujetos.
es_es: Number of subjects.

source: Número:
es_es: Number:

source: O
es_es: A

source: O'Gara PT, Kushner FG, Ascheim DD, et al.
es_es: O'Gara PT, Kushner FG, Ascheim DD, y col.

source: OBJECTIVE To determine whether 0.40 mg/kg of tenecteplase safely improves reperfusion before endovascular thrombectomy vs 0.25 mg/kg of tenecteplase in patients with large vessel occlusion ischemic stroke.
es_es: OBJECTIVO Determinar si 0.40 mg/kg de tenecteplasa logra mejorar la reperfusión antes de la trombectomía endovascular en comparación con la dosis de 0.25 mg/kg de tenecteplasa en pacientes con accidente cerebrovascular isquémico por oclusión de grandes vasos.

source: OBSERVACIONES
es_es: REMARKS

source: ONLINE-ONLY REFERENCES:
es_es: REFERENCIAS EN LÍNEA ÚNICAMENTE:

source: ONLINE-ONLY SUPPLEMENT
es_es: SUPLEMENTO EN LÍNEA ÚNICAMENTE

source: OPTIONAL
es_es: OPTATIVO

source: ORGANIZACIÓN DE LOS MESONES DE TRABAJO
es_es: ORGANIZATION OF WORK TABLES

source: ORGANIZACIÓN DEL AMBIENTE LABORAL
es_es: ORGANIZATION OF THE WORK ENVIRONMENT

source: OS
es_es: ET

source: OTHER ADDITIONAL INFORMATION AND SUGGESTIONS REGARDING THE CHARACTERISTICS AND/OR PROPER PERFORMANCE OF THE METHOD
es_es: OTRA INFORMACIÓN ADICIONAL Y SUGERENCIAS SOBRE LAS CARACTERÍSTICAS O EL FUNCIONAMIENTO ADECUADO DEL MÉTODO

source: OTHER PARAMETERS OF INTEREST
es_es: OTROS PARÁMETROS DE INTERÉS

source: OTHER RESULTS
es_es: OTROS RESULTADOS

source: OVERAGES
es_es: EXCEDENTES

source: OVERALL TRIAL DESIGN AND PLAN - DESCRIPTION
es_es: DISEÑO Y PLAN GENERAL DEL ENSAYO – DESCRIPCIÓN

source: OVERALL TRIAL DESIGN AND PLAN – DESCRIPTION
es_es: DISEÑO Y PLAN GENERAL DEL ENSAYO – DESCRIPCIÓN

source: OVERVIEW OF BIOPHARMACEUTICS
es_es: RESEÑA DE LAS CARACTERÍSTICAS BIOFARMACÉUTICAS

source: OVERVIEW OF CLINICAL PHARMACOLOGY
es_es: RESEÑA DE LA FARMACOLOGÍA CLÍNICA

source: OVERVIEW OF EFFICACY
es_es: RESEÑA DE LA EFICACIA

source: OVERVIEW OF SAFETY
es_es: RESEÑA DE SEGURIDAD

source: OVERVIEW OF THE PFS-NSD-2
es_es: GENERALIDADES DEL DISPOSITIVO PFS-NSD-2

source: OXCARBAZEPINA
es_es: OXCARBAZEPINE

source: Obesity
es_es: Obesidad

source: Object:
es_es: Objeto:

source: Objective(s) of the Study
es_es: Objetivo/s del estudio

source: Objectives
es_es: Objetivos

source: Objectives:
es_es: Objetivos:

source: Oblong HPMC capsule (size 1) with a light blue opaque cap and a light blue opaque body.
es_es: Cápsulas oblongas de hidroxipropilmetilcelulosa (tamaño 1), con un tapón celeste opaco y un cuerpo celeste opaco.

source: Oblong HPMC capsule (size 2) with a white opaque cap and a white opaque body.
es_es: Cápsulas oblongas de hidroxipropilmetilcelulosa (tamaño 2), con un tapón opaco y un cuerpo blanco opaco.

source: Obscuration parameters
es_es: Parámetros de oscurecimiento

source: Observation time from randomisation until the end of follow-up for vital status is summarised in Table 15.1.5: 3.
es_es: En la Tabla 15.1.5: 3 se resume el tiempo de observación desde la aleatorización hasta el final del seguimiento del estado vital.

source: Observational period up to the end of planned treatment period – RS
es_es: Período de observación hasta el final del período de tratamiento planificado. Grupo aleatorizado

source: Observations at each visit
es_es: Observaciones en cada visita

source: Observed case
es_es: Caso observado

source: Observed impurity in API:
es_es: Impureza observada en el API:

source: Observed impurity in excipients:
es_es: Impureza observada en el excipiente:

source: Observed impurity in:
es_es: Impureza observada en:

source: Obtained funding:
es_es: Obtención de financiamiento:

source: Occlusion Site on Baseline CT Angiography, (n=1531) †
es_es: Sitio de oclusión según angiografía en TAC inicial (n=1531) †

source: Occlusion site on baseline CT angiography (n=1558)*
es_es: Sitio de oclusión según angiografía en TAC inicial (n=1558)*

source: Occurrence
es_es: Acontecimiento

source: Occurrence of adjudicated HHF and CV death accounting for clinical hierarchies using win ratio
es_es: Ocurrencia de hospitalización por insuficiencia cardíaca adjudicada y muerte cardiovascular en las diferentes jerarquías clínicas, mediante cociente de ganancias

source: Occurrence of adjudicated HHF and CV death.
es_es: Ocurrencia de hospitalización por insuficiencia cardíaca adjudicada y muerte cardiovascular.

source: Occurrence of adjudicated HHF within 30 days after first adjudicated HHF
es_es: Ocurrencia de una nueva hospitalización por insuficiencia cardíaca adjudicada dentro de los 30 días de la primera hospitalización de este tipo

source: Occurrence of all-cause hospitalisation (first and recurrent)
es_es: Hospitalización por todas las causas (primera y recurrente)

source: Oct 2020
es_es: de octubre de 2020

source: Oct 2023
es_es: de octubre de 2023

source: Oct 2024
es_es: de octubre de 2024

source: October 2023
es_es: de octubre de 2023

source: Odds ratio
es_es: Cociente de probabilidades

source: Odds ratio vs. glimepiride
es_es: Cociente de probabilidades vs. glimepirida

source: Odour
es_es: Olor

source: Of 6 thromboembolism-related deaths, half were due to PE [P11-14206].
es_es: De las 6 muertes relacionadas con el tromboembolismo, la mitad fueron por embolia pulmonar [P11-14206].

source: Of all patients with events associated with arthralgia, the events were serious for 2.9% of patients in the linagliptin group and 3.0% of patients in the glimepiride group.
es_es: De todos los pacientes con eventos asociados a la artralgia, tuvieron eventos serios 2.9% de los pacientes de linagliptina y 3.0% de los pacientes de glimepirida.

source: Of note, Bleeding (including ICH) and Hypersensitivity reactions are acknowledged side effects of thrombolysis treatment with recombinant tPA compounds.
es_es: Nótese que el Sangrado (incluida la hemorragia intracraneal) y las Reacciones de hipersensibilidad son efectos secundarios reconocidos del tratamiento trombolítico con compuestos de tPA recombinante.

source: Of note, acute ischemic stroke as well as acute myocardial infarction are both predominantly diseases of the elderly population.
es_es: Cabe destacar que tanto el accidente cerebrovascular isquémico agudo como el infarto agudo de miocardio son enfermedades que afectan predominantemente a la población de edad avanzada.

source: Of note, due to the nature of the indications with a single intravenous bolus “one-time” administration of tenecteplase, every treated patient equals a single day of exposure.
es_es: Nótese que, debido a la naturaleza de las indicaciones, con una única administración en bolo intravenoso de tenecteplasa “por única vez”, cada paciente tratado equivale a un único día de exposición.

source: Of note, inclusion of pregnant women would have been possible “in consultation with an expert stroke physician (either in person or through tele-stroke)” in the AcT trial.
es_es: Cabe destacar que, en el ensayo AcT, la inclusión de mujeres embarazadas habría sido posible “tras consulta con un médico especialista en accidentes cerebrovasculares (ya fuera en persona o por telemedicina)".

source: Of note, the dose regimen in Acute Ischemic Stroke (first dosing table) is half the dose of Acute Myocardial Infarction as per the second table.
es_es: Cabe destacar que la dosis en el accidente cerebrovascular isquémico agudo (primera tabla de dosificación) es la mitad de la del infarto agudo de miocardio según la segunda tabla.

source: Of note, the effect of empagliflozin on improving CV outcomes is even evident at low urinary glucose excretion, demonstrated in those with low HbA1c as well as in those with reduced renal function (i.e. eGFR <60 mL/min/1.73 m2).
es_es: Es de destacar que el efecto de la empagliflozina en la mejora de los resultados cardiovasculares es evidente incluso habiendo una baja excreción urinaria de glucosa, lo que se demuestra en los pacientes con HbA1c baja o con una función renal reducida (TFGe <60 ml/min/1,73 m2).

source: Of note, the frequencies for the PT acute kidney injury were lower for patients in the empagliflozin group than for the placebo group; see also Section 11.1.2.6.5.
es_es: Cabe señalar que la frecuencia del término preferente lesión renal aguda fue menor en el grupo de empagliflozina que en el grupo de placebo; ver también la Sección 11.1.2.6.5.

source: Of note, this is similar to Actilyse (alteplase) in the rt-PA compounds class.
es_es: Cabe destacar que esto es similar a lo hecho con Actilyse (alteplasa) en la clase de compuestos rt-PA.

source: Of note, this trial included a substantial number of elderly patients (2573 patients were ≥75 years) and patients with renal dysfunction (1423 treated patients with eGFR <45 mL/min/1.73 m2).
es_es: Es de destacar que este ensayo incluyó una cantidad sustancial de pacientes de edad avanzada (2573 pacientes tenían ≥75 años) y pacientes con disfunción renal (1423 pacientes tratados con una TFGe <45 ml/min/1.73 m2).

source: Of the 48 subjects entered in the trial, 45 completed the assigned treatment and planned observation time.
es_es: De los 48 sujetos incluidos en el ensayo, 45 completaron el tratamiento asignado y el tiempo de observación planificado.

source: Of the 48 subjects entered in the trial, 45 received all planned doses of medication.
es_es: De los 48 sujetos incluidos en el ensayo, 45 recibieron todas las dosis planificadas de la medicación.

source: Of the 5985 patients treated with study medication, 1888 patients prematurely discontinued treatment (31.5%, including patients who died).
es_es: De los 5985 pacientes tratados con la medicación experimental, 1888 pacientes interrumpieron prematuramente el tratamiento (31.5%, incluidos los pacientes que fallecieron).

source: Of the 5988 randomised patients, 5816 patients (97.1%) had complete follow-up for the primary endpoint and the final vital status was known for 5952 patients (99.4%); see Table 10.1: 2.
es_es: De los 5988 pacientes aleatorizados, 5816 (97.1%) tuvieron un seguimiento completo en torno al criterio de valoración primario y se conoció el estado vital final de 5952 pacientes (99.4%); ver Tabla 10.1: 2.

source: Of the 5988 randomised patients, 5816 patients (97.1%) had complete follow-up for the primary endpoint and the final vital status was known for 99.4% of patients.
es_es: De los 5988 pacientes aleatorizados, 5816 (97.1%) tuvieron un seguimiento completo en torno al criterio de valoración primario y se conoció el estado vital final de 99.4% de los pacientes.

source: Of the 6033 patients treated with randomised trial medication, the vast majority (96.0%) completed the trial (i.e. were followed up for 3P-MACE up to the end of the observation period in the trial) or died (Figure 1).
es_es: De los 6033 pacientes tratados con la medicación en estudio aleatorizada, la inmensa mayoría (96.0%) o bien completó el ensayo (se siguió la aparición del complejo MACE de 3 puntos hasta el final del período de observación del ensayo), o bien murió (Figura 1).

source: Of the patients with reperfusion at the initial angiographic assessment, 20 of 22 patients in the tenecteplase group and 6 of 10 in the alteplase group had initial occlusion of the middle cerebral artery.
es_es: De los pacientes con reperfusión en la evaluación angiográfica inicial, 20 de 22 pacientes en el grupo de tenecteplasa y 6 de 10 en el grupo de alteplasa presentaban oclusión inicial de la arteria cerebral media.

source: Of these 37 cases, 10 were from clinical trials and 27 from post-marketing sources.
es_es: De estos 37 casos, 10 provienen de ensayos clínicos y 27 de informes posteriores a la comercialización.

source: Of these, 13 patients (0.5%) in the empagliflozin group and 10 patients (0.4%) in the placebo group had a cumulative exposure of ≥6 months; see Table 12.1.3: 1.
es_es: De estos, 13 pacientes (0.5%) del grupo de empagliflozina y 10 pacientes (0.4%) del grupo de placebo tuvieron una exposición acumulada ≥6 meses; ver Tabla 12.1.3: 1.

source: Of these, 29 (90.6%) had an underlying chronic disorder.
es_es: De ellos, 29 (90.6%) tenían un trastorno crónico subyacente.

source: Of these, 3 patients in each treatment group had serious immunological reactions [c23238241, Section 12.1.5.2].
es_es: De ellos, 3 de cada grupo presentaron reacciones inmunológicas serias [c23238241, Sección 12.1.5.2].

source: Of these, 45 subjects (23 in Part I and 22 in Part II) completed the trial according to the CTP (Table 15.1.1: 1).
es_es: De estos, 45 sujetos (23 en la Parte I y 22 en la Parte II) completaron el ensayo según el protocolo de ensayo clínico (Tabla 15.1.1: 1).

source: Of those with incident VTE between 1994 and 2004, 67% were female and the median age at first VTE hospital admission was 15 years.
es_es: De los pacientes con TEV incidencial entre 1994 y 2004, 67% eran de sexo femenino y la mediana etaria para el primer alta hospitalaria por TEV fue 15 años.

source: Off-line:
es_es: Fuera de línea:

source: Offset printer
es_es: Impresora offset

source: Oligo_Map / Identity
es_es: Oligo_Map / Identificación

source: Oligo_Map /Identity
es_es: Oligo_Map / Identificación

source: Oligomers1, maximum individual amount (1-isopropenyl2,2,4,4-tetramethyl-cyclohexane (C13-oligomer), 1isopropenyl-2,2,4,4-tetramethyl-6-(2,2,4-trimethylpentyl-1cyclohexane (C21-oligomer), related compounds
es_es: Oligómeros1, cantidad individual máxima (1-isopropenil-2,2,4,4-tetrametil-ciclohexano (oligómero C13), 1-isopropenil-2,2,4,4-tetrametil-6-(2,2,4-trimetilpentil-1-ciclohexano (oligómero C21), compuestos relacionados

source: Oligosaccharide map Region S_complete
es_es: Mapeo de los oligosacáridos, Región S_completa

source: Oligosaccharide map Sum of peak 1 + 2
es_es: Mapeo de los oligosacáridos, Suma de los picos 1 + 2

source: Oligosaccharide map Sum of peak 3 + 4
es_es: Mapeo de los oligosacáridos, Suma de los picos 3 + 4

source: Oligosaccharide mapping
es_es: Mapeo de los oligosacáridos

source: Oligosaccharide mapping (deregistered method; on DS level)
es_es: Mapeo de los oligosacáridos (método registrado; al nivel del medicamento)

source: Olodaterol hydrochloride1)
es_es: Clorhidrato de olodaterol ¹

source: On 04/Apr/2022, European Directorate for the Quality of Medicines (EDQM) officially requested Polpharma to respond regarding the potential presence of NO-HCTZ.
es_es: El 04 de abril de 2022, la Dirección Europea de Calidad de los Medicamentos (EDQM) solicitó oficialmente a Polpharma que respondiera sobre la posible presencia de NO-HCTZ.

source: On 8 Jan 2013, before the initiation of the trial, a trial preparation meeting was held for clinical monitors and other members of the trial team.
es_es: El 8 de enero de 2013, antes del inicio del ensayo, se celebró una reunión de preparación del ensayo para los supervisores clínicos y otros miembros del equipo del ensayo.

source: On SOC level, the most frequently reported serious adverse events were cardiac disorders (linagliptin: 13.1%; glimepiride: 14.3%).
es_es: A nivel de sistema o clase de órgano, los eventos adversos serios notificados con mayor frecuencia fueron los trastornos cardíacos (linagliptina: 13.1%; glimepirida: 14.3%).

source: On behalf
es_es: en representación

source: On days before the next visit, the dose was to be taken 22 to 26 h before the planned dose at the visit.
es_es: Los días previos a la visita siguiente, la dosis se tomaba entre 22 y 26 h antes de la dosis prevista para tomar en la visita.

source: On demand (symptom-oriented) treatment is preferable to regular use.
es_es: Es preferible administrar un tratamiento a discreción (sintomático) al uso crónico.

source: On preferred term level, the frequency of patients with hypoglycaemia was higher in the glimepiride group (29 patients; 1.0%) than in the linagliptin group (3 patients; 0.1%).
es_es: A nivel de término preferente, la frecuencia de pacientes con hipoglucemia fue mayor con glimepirida (29 pacientes; 1.0%) que con linagliptina (3 pacientes; 0.1%).

source: On the PT level, AEs of severe intensity reported for ≥1% in either treatment group were similar between groups and are summarised in Table 12.1.2.2: 1.
es_es: A nivel de término preferente, los eventos adversos de intensidad severa consignados para ≥1% de los pacientes en uno u otro grupo de tratamiento fueron similares ambos, tal como se resume en la Tabla 12.1.2.2: 1.

source: On the PT level, cardiac failure, pneumonia, acute kidney injury, and atrial fibrillation were the most frequently reported SAEs (Table 12.2: 1).
es_es: A nivel de término preferente, los eventos adversos graves consignados con la mayor frecuencia fueron insuficiencia cardíaca, neumonía, lesión renal aguda y fibrilación auricular (Tabla 12.2: 1).

source: On the PT level, the most frequently reported AE was cardiac failure, likely representing worsening of the baseline condition, and was reported less frequently in the empagliflozin group than the placebo group.
es_es: A nivel de término preferente, el evento adverso informado con más frecuencia fue la insuficiencia cardíaca, que probablemente representa un empeoramiento de la condición inicial, y que se informó con menos frecuencia en el grupo de empagliflozina que en el grupo de placebo.

source: On the PT level, the most frequently reported SAEs included cardiac failure (empagliflozin: 448 patients, 15.0%; placebo:
es_es: A nivel de términos preferentes, los eventos adversos graves consignados con la mayor frecuencia fueron la insuficiencia cardiaca (empagliflozina:

source: On the PT level, the most frequently reported SAEs included cardiac failure (empagliflozin: 448 patients, 15.0%; placebo: 594 patients, 19.9%), pneumonia (empagliflozin:
es_es: A nivel de términos preferentes, los eventos adversos graves consignados con la mayor frecuencia fueron la insuficiencia cardiaca (empagliflozina: 448 pacientes, 15.0%; placebo: 594 pacientes, 19.9%), neumonía (empagliflozina:

source: On the PT level, the most frequently reported SAEs included cardiac failure (empagliflozin: 448 patients, 15.0%; placebo: 594 patients, 19.9%), pneumonia (empagliflozin: 100 patients, 3.3%; placebo:
es_es: A nivel de términos preferentes, los eventos adversos graves consignados con la mayor frecuencia fueron la insuficiencia cardiaca (empagliflozina: 448 pacientes, 15.0%; placebo: 594 pacientes, 19.9%), neumonía (empagliflozina: 100 pacientes, 3.3%; placebo:

source: On the PT level, the most frequently reported SAEs included cardiac failure (empagliflozin: 448 patients, 15.0%; placebo: 594 patients, 19.9%), pneumonia (empagliflozin: 100 patients, 3.3%; placebo: 119 patients, 4.0%), and acute kidney injury (empagliflozin:
es_es: A nivel de términos preferentes, los eventos adversos graves consignados con la mayor frecuencia fueron la insuficiencia cardiaca (empagliflozina: 448 pacientes, 15.0%; placebo: 594 pacientes, 19.9%), neumonía (empagliflozina: 100 pacientes, 3.3%; placebo: 119 pacientes 4.0%), y lesión renal aguda (empagliflozina:
